android-platform-tools
android-file-transfer
android-studio
appcleaner
clean-me
brave-browser
discord
docker
firefox
google-chrome
inkscape
insomnia
iterm2
keepassxc
lulu
microsoft-teams
openoffice
phpstorm
spotify
visual-studio-code
windscribe
slack
notion
